import React from 'react'
import "./NewsFull.css"

export default function newsFull() {
  return (
    <div className="newsFull">
        <div>
          <h1>Прямая трансляция спортивного турнира «ММА Серия – 17: Blacksmith» пройдет на телеканале M-1 Global</h1>
        <div>
            <img src="https://new.m-1global.com/upload//000/u3/5a/e9/70dbc7f5.jpg" alt="" width={"500px"} />
        </div>
        <div className='text'><span>10 октября состоится 17-й турнир ММА Серии, в главном поединке которого титулованный полулегковес из Краснодара Виктор Колесник (16-4-1) побьется с универсалом из Санкт-Петербурга Курбаном Чокуевым (5-2). Во втором по значимости бою вечера выступит один из самых ярких бойцов ММА Серии, представляющий клуб «Кузня» (Краснодар), Илья Фрейманов (6-0). Его соперником станет Эрзиман Байрамов (9-3) из Санкт-Петербурга. В более ранних схватках турнира зрители увидят возвращение в клетку двух ярких бойцов ММА Серии Александра Дурыманова (10-6) и Максима Колосова (8-2), а также много других захватывающих противостояний.
Главный бой «ММА Серии – 17: Blacksmith» состоится с участием ярчайшего полулегковеса России Виктора Колесника. Краснодарец запомнился фанатам ММА пятираундовым чемпионским триллером с тогдашним обладателем пояса лиги M-1 Global Нейтом «Train” Ландвером летом 2019-го. Схватка Колесника с американским «Поездом» (Train) была признана «Лучшим боем года» по итогам голосования зрителей телеканала M-1 Global в рамках премии M-1 Global AWARDS 2019, а Ландвер вскоре после той рубки перешел в UFC. Виктору не удалось победить Нейта, но спустя несколько месяцев он закрыл поражение от чемпиона и сейчас полностью готов к тому, чтобы придать своей карьере новый импульс.
Для этого Колеснику нужно будет одолеть непростого соперника – Курбана Чокуева. Боец из Санкт-Петербурга одержал пять побед за последние пять лет. При этом на счету Чокуева четыре досрочные победы, и лишь один бой в его карьере закончился решением судей. 10 октября Кубран получит большой шанс громко заявить о себе, поэтому Колеснику не стоит недооценивать своего оппонента. 
Соглавное событие турнира «ММА Серия – 17: Blacksmith» украсит один из самых ярких бойцов ММА Серии Илья Фрейманов, а помочь ему в этом должен соперник Эрзиман Байрамов. В идеальном послужном списке Фрейманова значатся шесть побед, четыре из которых были добыты досрочно, а последняя – в рамках турнира ММА Серия – 7. В свою очередь Байрамов может похвастаться семью победами в восьми последних боях, при этом пять поединков Эрзиман завершил досрочно. 
В 8-м и 11-м боях вечера полулегковес Александр Дурыманов и тяжеловес Максим Колосов вернутся в клетку спустя всего три недели – оба атлета одержали яркие победы на прошедшем в Калининграде 19 сентября турнире ММА Серия – 14. На 17-м турнире ММА Серии Александру Дурыманову предстоит подраться с Бахтиером Юлдашевым (3-3) из Узбекистана, а Колосов подерется с Даудгаджи Ибрагимовым (3-1-1) из кузницы звезд ММА – Дагестана.
Закрытый турнир будет проходить на основе строгих условий, продиктованных квалифицированными докторами. Все бойцы и участники проходят тест на COVID-19, который проводят профессиональные медицинские работники. Для обеспечения безопасности все задействованные в турнире люди будут обеспечены защитными медицинским масками<br />

Телеканал M-1 Global доступен в сетях крупнейших спутниковых, кабельных и ОТТ операторов в России, а также во всем мире через платформу M-1 Global TV в App Store и Google Play:
apps.apple.com/us/app/m-1-global-tv/id904538626
play.google.com/store/apps/details?id=m1.global.tv
Вся информация по серии турниров доступна по адресу series.m1global.media/ <br />

Также турнир будет демонстрироваться в других странах мира (не Россия и СНГ) с помощью интерактивной платформы ClashTV. На ClashTV вы можете болеть за вашего бойца и определять победителя, общаться с друзьями и фанатами в прямом эфире, а также набирать для себя социальный капитал. Скачайте приложение ClashTV в Apple Store и зарегистрируйтесь:
apps.apple.com/tt/app/clashtv/id1468675126
Детали на сайте www.clsh.tv <br />

Информация о телеканале M-1 Global:
Телеканал M-1 Global – уникальный тематический круглосуточный телеканал, посвященный смешанным боевым единоборствам. Миссия телеканала: популяризация смешанных единоборств в России и в мире как одной из самых востребованных и динамично развивающихся мировых спортивных дисциплин, а также продвижение и освещение самых зрелищных турниров мирового MMA. 
Телеканал M-1 Global удостоен специального приза премии «Золотой луч 2019» за динамичный прирост аудитории после запуска. Технический охват телеканала в России: 20 000 000 абонентов (данные за август 2020). Среднемесячный охват телеканала в России составляет 3 087 000 человек (данные Медиаскоп, февраль 2020, аудитория 0+, все города). Прямые эфиры телеканала доступны аудитории, охватывающей около 80 000 000 домохозяйств в 30 странах мира. <br />

Бойцы:
Виктор Колесник
</span></div>
  </div>
      <h6 className='comment-header'>Все комменты: 12</h6>

    <div className='comment-item'>
      <div className='comment'>
        <p className='author'>author</p>
        <p>comment author</p>
      </div>
    </div>
    
    <div className='comment-item'>
      <div className='comment'>
        <p className='author'>author</p>
        <p>comment author</p>
      </div>
    </div>

    <div className='add-comment-item'>
      <h4>Добавить комментарий</h4>
      <div className='add-comment'>
      <textarea name="text" id="comment" cols="30" rows="10"></textarea>
      <button className='button'>Отправить</button>
      </div>
    </div>
    
    </div>
  )
}
